[
  "table-editor-obsidian",
  "calendar",
  "obsidian-day-planner",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-projects",
  "obsidian-tasks-plugin",
  "dataview",
  "templater-obsidian"
]